IDEA Open Model
CrossSectionParam Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the CrossSectionParam class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public CrossSectionParam()
Public Sub New
public:
CrossSectionParam()
See Also
Reference
CrossSectionParam Class
IdeaRS.OpenModel.Parameters Namespace